{
  "programs": [
    {
      "id": 1,
      "name": "Programa A",
      "description": "Este é o programa A. Ele se concentra em fornecer acesso à educação para jovens carentes.",
      "image": "https://fastly.picsum.photos/id/695/200/200.jpg?hmac=UJ4cowzXuCCU8226Q4uRM-Ahz6mj365L6nkT1QEBgR0",
      "objectives": "O objetivo do programa A é fornecer acesso à educação para jovens em situação de vulnerabilidade.",
      "goals": "As metas do programa A incluem oferecer bolsas de estudos, fornecer materiais escolares e criar parcerias com instituições educacionais locais.",
      "impact": "O programa A já ajudou a reduzir a taxa de evasão escolar em 15% na região em que atuamos."
    },
    {
      "id": 2,
      "name": "Programa B",
      "description": "Este é o programa B. Ele se concentra em fornecer alimentação para famílias carentes.",
      "image": "https://fastly.picsum.photos/id/441/200/200.jpg?hmac=ajdz2DirytbwfXS-S6OBlM6NaQALCD7Aajo8uQcJMV0",
      "objectives": "O objetivo do programa B é fornecer alimentação para famílias em situação de vulnerabilidade.",
      "goals": "As metas do programa B incluem distribuir cestas básicas, oferecer cursos de culinária e criar parcerias com instituições alimentícias locais.",
      "impact": "O programa B já ajudou a reduzir a taxa de desnutrição infantil em 20% na região em que atuamos."
    },
    {
      "id": 3,
      "name": "Programa C",
      "description": "Este é o programa C. Ele se concentra em fornecer cuidados médicos para idosos carentes.",
      "image": "https://fastly.picsum.photos/id/112/200/200.jpg?hmac=a8Ve-HhSWAKC-SNBLKVosZ5gHmqMhgtNkPMYVMjEAbI",
      "objectives": "O objetivo do programa C é fornecer cuidados médicos para idosos em situação de vulnerabilidade.",
      "goals": "As metas do programa C incluem oferecer atendimento médico domiciliar, fornecer equipamentos médicos e criar parcerias com instituições de saúde locais.",
      "impact": "O programa C já ajudou a melhorar a qualidade de vida de idosos em 30% na região em que atuamos."
    },
    {
      "id": 4,
      "name": "Programa D",
      "description": "Este é o programa D. Ele se concentra em fornecer apoio psicológico para pessoas em situação de vulnerabilidade.",
      "image": "https://fastly.picsum.photos/id/1018/200/200.jpg?hmac=uHjw5VeUXsbJBBE5Ywaumr-fxWyViVwI_GRwrA3AQ2Q",
      "objectives": "O objetivo do programa D é fornecer apoio psicológico para pessoas em situação de vulnerabilidade.",
      "goals": "As metas do programa D incluem oferecer atendimento psicológico gratuito, criar grupos de apoio e promover campanhas de conscientização sobre saúde mental.",
      "impact": "O programa D já ajudou a reduzir a taxa de suicídio em 25% na região em que atuamos."
    },
 {
      "id": 5,
      "name": "Programa E",
      "description": "Este é o programa E. Ele se concentra em fornecer moradia para pessoas em situação de rua.",
      "image": "https://fastly.picsum.photos/id/163/200/200.jpg?hmac=mEG0MVDQnbY2PIFVIxZKgINnXrapgb5G5S1QMtMTt98",
      "objectives": "O objetivo do programa E é fornecer moradia para pessoas em situação de rua e em situação de vulnerabilidade.",
      "goals": "As metas do programa E incluem construir abrigos temporários, fornecer assistência social e criar parcerias com instituições locais de moradia.",
      "impact": "O programa E já ajudou a reduzir em 40% a taxa de pessoas em situação de rua na região em que atuamos."
    },
    {
      "id": 6,
      "name": "Programa F",
      "description": "Este é o programa F. Ele se concentra em fornecer acesso à cultura e esportes para jovens carentes.",
      "image": "https://fastly.picsum.photos/id/477/200/200.jpg?hmac=pGA68LBET23UPGB7L8xL1pA7PYT_x7JazGX__CnlliU",
      "objectives": "O objetivo do programa F é fornecer acesso à cultura e esportes para jovens em situação de vulnerabilidade.",
      "goals": "As metas do programa F incluem oferecer aulas de arte e música, fornecer equipamentos esportivos e criar parcerias com instituições culturais e esportivas locais.",
      "impact": "O programa F já ajudou a aumentar em 30% a participação de jovens em atividades culturais e esportivas na região em que atuamos."
    }
  ]
}
